# helpCommandModule
commandNotFound = "⛔ Неизвестная команда! ⛔"
allHelpStudents = """Для вас пока команды не предусмотрены 😔"""
allHelpKurators = "\"авторизация\" используется для входа в свой профиль куратора \n\n\n Для более подробной информации по каждой команде введите:\n!помощь *команда*"

helpParam_auth = "\"авторизация\" используется для входа в свой профиль куратора. Данная команда принимает на вход один параметр: 8-ми значное число, которое показано в окне авторизации\n\nПример использования:\n!авторизация 12345678"